module.exports = {
    history: [
        {
            title: 'Bодоем был зарыблен 20.11.2024!',
            nodes: [
                { text: 'Амур 700-900г - 100кг.', image: '' },
                { text: 'Карась 100-300г - 50кг.', image: '' },
                { text: 'Карп 600-800г - 150кг.', image: '' }
            ]
        },
        {
            title: 'Bодоем был зарыблен 24.06.2024!',
            nodes: [
                { text: 'Амур 100-300г - 50кг.', image: '' },
                { text: 'Карась 100-300г - 300кг.', image: '' },
                { text: 'Карп 100-300г - 150кг.', image: '' }
            ]
        },
        {
            title: 'Bодоем был зарыблен 10.11.2022!',
            nodes: [
                {text: 'Щука 200-450г - 300кг.', image: ''},
                {text: 'Карась 200-350г - 250кг.', image: ''},
            ]
        },
    ]
}

