export default {
  columns: [
    {
      header: 'Рыбалка',
      subheaders: ['20BYN зимой, 40BYN летом'],
      packages: [
        {
          icon: '✔️',
          text: 'рыбалка в клевом месте',
          additional: '(пруд 6га,',
          highlighted: 'до 8 видов рыбы',
          end: ')',
        },
        {
          icon: '✔️',
          text: 'экологически чистый водоем',
        },
        {
          icon: '✔️',
          text: 'скидка',
          additional: '',
          highlighted: '50%',
          end: 'в зимнее время',
        },
        {
          icon: '✔️',
          text: 'тишина и незабываемые виды природы',
        },
        {
          icon: '✔️',
          text: 'ночевка в уютном ',
          additional: '',
          highlighted: 'домике',
        },
        {
          icon: '✔️',
          text: 'скважина с целебной артезианской водой',
        },
        {
          icon: '✔️',
          text: 'удобная парковка',
        },
      ],
    },
    {
      header: 'Усадьба',
      subheaders: ['150BYN сутки'],
      infos: ['Заезд с 15.00', 'Выезд до 13.00'],
      packages: [
        {
          icon: '✔️',
          text: 'аренда деревянной усадьбы',
          additional: '(8 спальных мест, камин, пруд, территория - 12,5га)',
        },
        {
          icon: '✔️',
          text: 'отдых в экологически чистом месте',
        },
        {
          icon: '✔️',
          text: 'баня в новом срубе',
        },
        {
          icon: '✔️',
          text: 'прогулки по живописной местности, которая станет чудесным фоном для ваших фотографий',
        },
        {
          icon: '✔️',
          text: 'мангалы для шашлыков, беседки',
        },
        {
          icon: '✔️',
          text: 'рыбалка с пирсов',
        },
        {
          icon: '✔️',
          text: 'скважина с целебной артезианской водой',
        },
        {
          icon: '✔️',
          text: 'удобная парковка',
        },
      ],
    },
  ],
};
